<?php
$this->title = 'Главная';
?>
    <section id="about" class="container mt-4 fs-5">
        <h2>О питомнике Benganelio</h2>
        <p>
        Доброго времени суток уважаемые заводчики и владельцы хвостатиков. Наш сайт-каталог древо родословных <span class="text-danger">КОТОПЁС</span> создан для самых любимых моих пород собак и кошек.
        </p>
        <p>
        <span class="fw-bold">Бенгальская кошка</span>, это своего рода <span class="text-danger">КОТОПЁС</span>, уникальная кошка, с волшебными окрасами и самым преданным искренним характером!
        </p>
        <p>
        <span class="fw-bold">Шпиц</span> точно такой же КОТОПЁС только в образе собаки, самое нежное и пушистое облачко на этом свете. И завершает эту прекрасную тройку <span class="fw-bold">Тибетский Мастиф</span> Этот огромный лев с повадками собаки так же покорил моё сердце на всю жизнь
        </p>
        <p>
        Если вы так же, как и я являетесь фанатами:
        <ul>
            <li>Бенгальской кошки</li>
            <li>Шпица</li>
            <li>Тибетского мастифа</li>
        </ul>
        </p>
        <p>
        То вы точно пришли по адресу. Наша база только развивается, но уже сейчас в ней множество предков. Мы благодарны каждому кто помогает нам в заполнении базы. Вы все можете абсолютно бесплатно внести в базу любое количество предков, без ограничения. Вместе мы сохраним дерево родословных наших хвостатиков и пушистиков.
        </p>
        <p>
            Чем наша база отличается от других?
            <ol>
                <li>Ограниченное количество пород, а именно три. Это позволяет более тщательно контролировать достоверность информации, а также собирать более полную базу данных. Ведь всегда лучше иметь 10 000 предков одной породы, чем 50 предков каждой.
                </li>
                <li>В нашу базу данных можно вносить собак с документами СКОР, ABKC и т.д. а не только собак РКФ/FCI как на многих других базах. Наши мраморные шпицы тоже заслуживают внимания! Кошки регистрируются так же из любой системы.
                </li>
                <li>Круглосуточная тех поддержка, а также возможность внести данные вашей собаки без ваших трудозатрат.
                </li>
            </ol>
        </p>
        <p>
        В нашем каталоге КОТОПЁС вы можете БЕСПЛАТНО зарегистрировать неограниченное количество предков, собак и кошек с их фото и полными данными.
        </p>
        <p>
        Но если вы хотите ещё больше функций, то с <span class="fw-bold text-danger">ПРЕМИУМ</span> можно:
        <ol>
            <li>Указать свои контакты, а также адрес сайта</li>
            <li>Внести в базу свой питомник с полными данными о нём</li>
            <li>Добавлять объявления о вязке или продаже</li>
            <li>Добавлять описание к каждой собаке или кошке.</li>
        </ol>
        </p>
        <p>
        Для того чтоб подключить премиум нужно написать в Техподдержку, оплата возможна в любой валюте!!!
        </p>
        <p>
        Техподдержка работает 24/7
<span class="text-success">WhatsApp <i class="bi bi-whatsapp"></i></span> или <span class="text-info">Telegram <i class="bi bi-telegram"></i> </span>
<span class="fw-bold">+79023070620</span>

        </p>

    </section>
    <!--
    <section id="categories" class="container mt-4">
        <h2>Наши породы</h2>
        <div class="row">
            <div class="col-md-4">
                <div class="card">
                    <img src="bengal.jpg" class="card-img-top" alt="Бенгальская кошка">
                    <div class="card-body">
                        <h5 class="card-title">Бенгальская кошка</h5>
                        <p class="card-text">Элегантные и грациозные питомцы с диким окрасом.</p>
                    </div>
                </div>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <img src="spitz.jpg" class="card-img-top" alt="Шпиц">
                    <div class="card-body">
                        <h5 class="card-title">Шпиц</h5>
                        <p class="card-text">Миниатюрные и пушистые компаньоны для любого дома.</p>
                    </div>
                </div>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <img src="mastiff.jpg" class="card-img-top" alt="Тибетский мастиф">
                    <div class="card-body">
                        <h5 class="card-title">Тибетский мастиф</h5>
                        <p class="card-text">Мощные и благородные защитники для вашего дома.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
-->
